[
  "obsidian-excalidraw-plugin",
  "dataview",
  "pdf-plus",
  "obsidian-spaced-repetition",
  "obsidian-icon-folder",
  "simple-banner",
  "obsidian-statusbar-pomo",
  "soundscapes",
  "copilot",
  "caret",
  "calendar",
  "obsidian-markmind"
]